
// Class = "NSWindow"; title = "Bookmarks"; ObjectID = "5";
"Bookmarks" = "ブックマーク";

// Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "58";
"Label" = "ラベル";

// Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "59";
"File" = "ファイル";

// Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "60";
"Page" = "ページ";
